[
  "obsidian-style-settings",
  "obsidian-importer",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "editing-toolbar",
  "obsidian-linter",
  "periodic-notes",
  "obsidian-projects",
  "obsidian-minimal-settings",
  "calendar",
  "heatmap-calendar",
  "dataview",
  "obsidian-annotator"
]